export const comments = [
  {
    id: 1,
    name: "Василий Петров",
    text: "Отличный фильм! Очень понравился сюжет и игра актеров.",
    date: "2025-10-01",
  },
  {
    id: 2,
    name: "Анна Иванова",
    text: "Не понравился. Скучный и затянутый.",
    date: "2025-10-02",
  },
  {
    id: 3,
    name: "Сергей Смирнов",
    text: "Фильм на любителя. Есть интересные моменты, но в целом не впечатлил.",
    date: "2025-10-03",
  },
  {
    id: 4,
    name: "Елена Кузнецова",
    text: "Прекрасный фильм! Рекомендую всем любителям драмы.",
    date: "2025-10-04",
  },
  {
    id: 5,
    name: "Игорь Васильев",
    text: "Фильм просто супер! Отличная работа режиссера и сценариста.",
    date: "2025-10-05",
  },
];
